
/* Class = "IBUITextView"; text = "Vi har skapat ett administratörs-konto för ditt grupp-ID på"; ObjectID = "3"; */
"3.text" = "Vi har skapat ett administratörs-konto för ditt grupp-ID på";

/* Class = "IBUILabel"; text = "Användarnamn:"; ObjectID = "4"; */
"4.text" = "Användarnamn:";

/* Class = "IBUILabel"; text = "Lösenord:"; ObjectID = "5"; */
"5.text" = "Lösenord:";

/* Class = "IBUITextView"; text = "Du kan byta ditt lösenord på hemsidan.\nFör att spara den här informationen genom att skicka den till en email-adress, tryck på \"Email\" nedan."; ObjectID = "8"; */
"8.text" = "Du kan byta ditt lösenord på hemsidan.\nFör att spara den här informationen genom att skicka den till en email-adress, tryck på \"Email\" nedan.";

/* Class = "IBUIButton"; normalTitle = "http://www.alerty.se/foretag.php"; ObjectID = "20"; */
"20.normalTitle" = "http://www.alerty.se/foretag.php";

/* Class = "IBUITextView"; text = "Du kan logga in med de följande uppgifterna:"; ObjectID = "23"; */
"23.text" = "Du kan logga in med de följande uppgifterna:";
